
/* Class = "NSBox"; title = "Box"; ObjectID = "15"; */
"15.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Animated"; ObjectID = "28"; */
"28.title" = "Animado";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "29"; */
"29.title" = "Padrão";

/* Class = "NSMenuItem"; title = "Don’t show"; ObjectID = "30"; */
"30.title" = "Não mostrar";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "31"; */
"31.title" = "Emoticons:";

/* Class = "NSButtonCell"; title = "Show when I am typing"; ObjectID = "33"; */
"33.title" = "Mostrar quando eu estiver escrevendo";

/* Class = "NSButtonCell"; title = "Show when Contacts are typing"; ObjectID = "35"; */
"35.title" = "Mostrar quando os contatos escreverem";

/* Class = "NSTextFieldCell"; title = "Identify SMS messages by:"; ObjectID = "292"; */
"292.title" = "Identificar mensagens SMS por:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "298"; */
"298.title" = "Radio";

/* Class = "NSButtonCell"; title = "My Skype Name <NOTR>"; ObjectID = "299"; */
"299.title" = "Meu Nome Skype <NOTR>";

/* Class = "NSButtonCell"; title = "My mobile phone number"; ObjectID = "300"; */
"300.title" = "Meu número de celular";

/* Class = "NSTextFieldCell"; title = "Recipients cannot send SMS replies"; ObjectID = "302"; */
"302.title" = "Os destinatários não podem responder por SMS";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#help.guides.sms\">Learn more</a>"; ObjectID = "305"; */
"305.title" = "<a href=\"skype:?go#help.guides.sms\">Saiba mais</a>";

/* Class = "NSButtonCell"; title = "Verify Your Number"; ObjectID = "306"; */
"306.title" = "Verificar Número";

/* Class = "NSTextFieldCell"; title = "Recipients can send SMS replies"; ObjectID = "309"; */
"309.title" = "Os destinatários podem responder por SMS";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "verified numbers"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "números verificados";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "312"; */
"312.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Use large emoticons"; ObjectID = "340"; */
"340.title" = "Usar emoticons grandes";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "waiting to verify number"; ObjectID = "349"; */
"349.ibExternalAccessibilityDescription" = "aguardando verificação de número";

/* Class = "NSButtonCell"; title = "Use compact chat style"; ObjectID = "AD0-Y7-TtP"; */
"AD0-Y7-TtP.title" = "Usar estilo compacto de conversa";
